[
  {
    "subject": "ZERO",
    "verb": {
      "lemma": "creer",
      "form": "Creo",
      "tag": "VMIP1S0"
    },
    "clause": "Creo que el título más apropiado para una colección de artículos de crítica cinematográfica es el que Guiliermo Cabrera Infante escogió para su libro \" Un oficio del siglo XX \""
  },
  {
    "subject": "SUBJECT",
    "verb": {
      "lemma": "ser",
      "form": "es",
      "tag": "VSIP3S0"
    },
    "clause": "que el título más apropiado para una colección de artículos de crítica cinematográfica es el que Guiliermo Cabrera Infante escogió para su libro \" Un oficio del siglo XX \""
  },
  {
    "subject": "SUBJECT",
    "verb": {
      "lemma": "escoger",
      "form": "escogió",
      "tag": "VMIS3S0"
    },
    "clause": "el que Guiliermo Cabrera Infante escogió para su libro \" Un oficio del siglo XX \""
  },
  {
    "subject": "SUBJECT",
    "verb": {
      "lemma": "haber",
      "form": "habría",
      "tag": "VAIC1S0"
    },
    "clause": "si no se habría podido designar un trabajo surgido en torno a un quehacer"
  },
  {
    "subject": "ZERO",
    "verb": {
      "lemma": "llamar",
      "form": "llamamos",
      "tag": "VMIP1P0"
    },
    "clause": "Cuál si no se habría podido designar un trabajo surgido en torno a un quehacer que los griegos no pudieron imaginar entre sus seis categorías artísticas y hoy llamamos \" el séptimo arte \""
  },
  {
    "subject": "SUBJECT",
    "verb": {
      "lemma": "poder",
      "form": "pudieron",
      "tag": "VMIS3P0"
    },
    "clause": "que los griegos no pudieron imaginar entre sus seis categorías artísticas"
  },
  {
    "subject": "SUBJECT",
    "verb": {
      "lemma": "calificar",
      "form": "califique",
      "tag": "VMSP3S0"
    },
    "clause": "que Guillemmo lo califique de oficio"
  },
  {
    "subject": "ZERO",
    "verb": {
      "lemma": "quitar",
      "form": "quita",
      "tag": "VMIP3S0"
    },
    "clause": "Así le quita solemnidad a la tarea que desempeñó durante mucho tiempo como \" el cronista \" que suscribía con el seudónimo de G. Caín sus comentarios sobre la nueva y deslumbrante ficción nacida con el siglo"
  },
  {
    "subject": "ZERO",
    "verb": {
      "lemma": "desempeñar",
      "form": "desempeñó",
      "tag": "VMIS3S0"
    },
    "clause": "que desempeñó durante mucho tiempo como \" el cronista \" que suscribía con el seudónimo de G. Caín sus comentarios sobre la nueva y deslumbrante ficción nacida con el siglo"
  },
  {
    "subject": "SUBJECT",
    "verb": {
      "lemma": "suscribir",
      "form": "suscribía",
      "tag": "VMII3S0"
    },
    "clause": "que suscribía con el seudónimo de G. Caín sus comentarios sobre la nueva y deslumbrante ficción nacida con el siglo"
  }
]